[T1.Pckp_Hrlm_T1_Estermont_Cameo:DisTweaks_Interactable_PickupBase_30 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントのカメオ"

[T1.Pckp_Hrlm_T1_Estermont_CigCase:DisTweaks_Interactable_PickupBase_31 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントのシガレットケース"

[T1.Pckp_Hrlm_T1_Estermont_JBox:DisTweaks_Interactable_PickupBase_33 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントの宝石箱"

[T1.Pckp_Hrlm_T1_Estermont_Medal:DisTweaks_Interactable_PickupBase_34 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントの勲章"

[T1.Pckp_Hrlm_T1_Estermont_Plate:DisTweaks_Interactable_PickupBase_35 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントの装飾プレート"

[T1.Pckp_Hrlm_T1_Estermont_Sextant:DisTweaks_Interactable_PickupBase_36 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントの六分儀"

[T1.Pckp_Hrlm_T1_Estermont_Statue:DisTweaks_Interactable_PickupBase_32 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントの魚の像"

[T1.Pckp_Hrlm_T1_Estermont_Urn:DisTweaks_Interactable_PickupBase_37 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントのつぼ"

[T1.Pckp_Hrlm_T1_Estermont_Wtch:DisTweaks_Interactable_PickupBase_4 DisTweaks_Interactable_PickupBase]
m_Name="エスターモントの懐中時計"

[T2.DLC06_Pckp_T2_Timsh_Cameo:DisTweaks_Interactable_PickupBase_45 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュのカメオ"

[T2.DLC06_Pckp_T2_Timsh_Carmine_Urn:DisTweaks_Interactable_PickupBase_52 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュのつぼ"

[T2.DLC06_Pckp_T2_Timsh_CigCase:DisTweaks_Interactable_PickupBase_46 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュのシガレットケース"

[T2.DLC06_Pckp_T2_Timsh_JBox:DisTweaks_Interactable_PickupBase_48 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュの宝石箱"

[T2.DLC06_Pckp_T2_Timsh_Medal:DisTweaks_Interactable_PickupBase_49 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュの勲章"

[T2.DLC06_Pckp_T2_Timsh_PcktWtch:DisTweaks_Interactable_PickupBase_15 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュの懐中時計"

[T2.DLC06_Pckp_T2_Timsh_Plate:DisTweaks_Interactable_PickupBase_50 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュの装飾プレート"

[T2.DLC06_Pckp_T2_Timsh_Sextant:DisTweaks_Interactable_PickupBase_51 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュの六分儀"

[T2.DLC06_Pckp_T2_Timsh_Statue:DisTweaks_Interactable_PickupBase_47 DisTweaks_Interactable_PickupBase]
m_Name="ティミッシュの犬の像"

[T3.DLC06_Pckp_T3_Brigmore_Cameo:DisTweaks_Interactable_PickupBase_60 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアのカメオ"

[T3.DLC06_Pckp_T3_Brigmore_CigCase:DisTweaks_Interactable_PickupBase_61 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアのシガレットケース"

[T3.DLC06_Pckp_T3_Brigmore_Egg:DisTweaks_Interactable_PickupBase_62 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアのエッグ"

[T3.DLC06_Pckp_T3_Brigmore_JBox:DisTweaks_Interactable_PickupBase_63 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアの宝石箱"

[T3.DLC06_Pckp_T3_Brigmore_Medal:DisTweaks_Interactable_PickupBase_64 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアの勲章"

[T3.DLC06_Pckp_T3_Brigmore_Plate:DisTweaks_Interactable_PickupBase_65 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアの装飾プレート"

[T3.DLC06_Pckp_T3_Brigmore_Sext:DisTweaks_Interactable_PickupBase_66 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアの六分儀"

[T3.DLC06_Pckp_T3_Brigmore_Statue:DisTweaks_Interactable_PickupBase_68 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアの鯨の像"

[T3.DLC06_Pckp_T3_Brigmore_Urn:DisTweaks_Interactable_PickupBase_67 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアのつぼ"

[T3.DLC06_Pckp_T3_Brigmore_Watch:DisTweaks_Interactable_PickupBase_20 DisTweaks_Interactable_PickupBase]
m_Name="ブリグモアの懐中時計"

